{
  "type": "ajax",
  "description": "AJAX",
  "data": [
    {
      "id": "asp-ajax-multitransmitter-6eu-aspwhite-tpahrzaizze-1",
      "name": "ASP Ajax MultiTransmitter (6EU) ASPwhite TpaHrzaizzep",
      "description": "თბილისის საწყობი - არ არის გაყიდვაში ბათუმის საწყობი - არ არის გაყიდვაში",
      "fullDescription": "ASP Ajax MultiTransmitter (6EU) ASPwhite TpaHrzaizzep",
      "price": "41500",
      "availability": false,
      "specifications": {
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-button-8eu-asp-black-2",
      "name": "გამოძახების ღილაკი Ajax Button (8EU) ASP Black",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - არ არის გაყიდვაში",
      "fullDescription": "კომუნიკაცია: მუშაობს Ajax-ის Jeweller რადიოტექნოლოგიით, რაც უზრუნველყოფს სტაბილურ კავშირს ცენტრალურ ჰაბთან და სხვა მოწყობილობებთან. სიგნალის დიაპაზონი: სიგნალის დიაპაზონი აღწევს 1300 მეტრამდე ღია სივრცეში. ბატარეის ხანგრძლივობა: მუშაობს CR2032 ტიპის ბატარეით, რომლის ხანგრძლივობა აღწევს 5 წლამდე. ტემპერატურის დიაპაზონი: მუშაობს ტემპერატურაზე -10°C-დან +40°C-მდე. ფერი: შავი. მეტი",
      "price": "8700",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-button-8eu-asp-white-3",
      "name": "გამოძახების ღილაკი Ajax Button (8EU) ASP White",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - მარაგშია(**)",
      "fullDescription": "კომუნიკაცია: მუშაობს Ajax-ის Jeweller რადიოტექნოლოგიით, რაც უზრუნველყოფს სტაბილურ კავშირს ცენტრალურ ჰაბთან და სხვა მოწყობილობებთან. სიგნალის დიაპაზონი: სიგნალის დიაპაზონი აღწევს 1300 მეტრამდე ღია სივრცეში.ბატარეის ხანგრძლივობა: მუშაობს CR2032 ტიპის ბატარეით, რომლის ხანგრძლივობა აღწევს 5 წლამდე. ტემპერატურის დიაპაზონი: მუშაობს ტემპერატურაზე -10°C-დან +40°C-მდე.ფერი: თეთრი.",
      "price": "8700",
      "availability": true,
      "specifications": {
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-relay-8eu-asp-4",
      "name": "დისტანციური მართვის კონტროლერი Ajax Relay (8EU) ASP",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - მარაგშია(**)",
      "fullDescription": "კომუნიკაცია: მუშაობს Ajax-ის Jeweller რადიოტექნოლოგიით, რაც უზრუნველყოფს სტაბილურ კავშირს ცენტრალურ ჰაბთან და სხვა მოწყობილობებთან. ძაბვა: მუშაობს 7–24 V DC ძაბვაზე.მაქსიმალური დატვირთვა: მაქსიმალური დატვირთვა 36 V DC-ზე არის 5 A, ხოლო 230 V AC-ზე – 13 A.ტემპერატურის დიაპაზონი: მუშაობს ტემპერატურაზე -10°C-დან +40°C-მდე.ფერი: შავი. მეტი",
      "price": "12200",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-doorprotect-8eu-asp-black-5",
      "name": "კარის სენსორი Ajax DoorProtect (8EU) ASP Black",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "მაღალი მგრძნობელობა: სენსორი ზუსტად აღიქვამს კარის გახსნას და დაკეტვას, alert-ებს მაღალ მგრძნობელობაზე.კომფორტული ინტეგრაცია: სრულად თავსებადია ASP სისტემასთან, რაც უზრუნველყოფს მარტივ ინტეგრაციას და ეფექტურ მართვას.უნივერსალური დიზაინი: შავ ფერში შესრულებული მოწყობილობა ერგება ნებისმიერ ინტერიერს.დეტექტორები: minimizing false alarms.ბატარეის ხანგრძლივი მუშაობა: უზრუნველყოფს გრძელვადიან მუშაობას და არ საჭიროებს ხშირად ბატარეის შეცვლას.კონტროლი მობილური აპლიკაციით: მარტივი მართვა და მონიტორინგი Ajax აპლიკაციით.კავშირის უსაფრთხოება: უსაფრთხო და სწრაფი კავშირი, რაც უზრუნველყოფს სტაბილურ მუშაობას.მარტივი ინსტალაცია: მარტივი ინსტალაცია და კომფორტული კონფიგურაცია, არ სჭირდება სპეციალისტი. მეტი",
      "price": "11700",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-doorprotect-8eu-asp-white-6",
      "name": "კარის სენსორი Ajax DoorProtect (8EU) ASP White",
      "description": "თბილისის საწყობი - მარაგშია(**) ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "მაღალი მგრძნობელობა: სენსორი სწრაფად აღიქვამს კარის გახსნასა და დაკეტვას, რაც უზრუნველყოფს სწრაფ რეაგირებას.ინტეგრაცია ASP სისტემასთან: სრულად თავსებადია Ajax ASP სისტემასთან, რაც ამარტივებს მოწყობილობის ინტეგრაციას და მართვას.სუფთა და თანამედროვე დიზაინი: თეთრი ფერი კარგად ერწყმის ნებისმიერი ინტერიერის დიზაინს. მაღალი საიმედოობა: ზუსტი და სტაბილური მუშაობა, ნებისმიერ გარემო პირობებში.ბატარეის ხანგრძლივობა: დამატებითი შიდა ენერგიის ეკონომიური მართვა გრძელვადიანი მუშაობისთვის.უსაფრთხო კავშირი: მონაცემების სწრაფი და უსაფრთხო გადაცემა, რომელიც ხელს უშლის მონაცემთა დაკარგვას.მარტივი ინსტალაცია: ინსტალაციის პროცესი მარტივია და არ საჭიროებს პროფესიონალურ ცოდნას.განახლება მობილური აპლიკაციით: ყველა მოწყობილობის მონიტორინგი და მართვა Ajax-ის აპლიკაციის მეშვეობით.",
      "price": "10148",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-doorprotect-plus-8eu-asp-black-7",
      "name": "კარის სენსორი Ajax DoorProtect Plus (8EU) ASP Black",
      "description": "თბილისის საწყობი - მარაგშია(**) ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "მაღალი მგრძნობელობა: DoorProtect Plus იყენებს მოწინავე ტექნოლოგიას, რომელიც ზუსტად აღმოაჩენს კარის გახსნის ან დაკეტვის,ყალბ სიგნალებს.ინტეგრაცია Ajax ASP სისტემასთან: სრულად თავსებადია Ajax-ის ASP პლატფორმასთან, რაც უზრუნველყოფს მარტივ ინტეგრაციას და მართვას.კარის სენსორების დამატებითი ფუნქციები: DoorProtect Plus მოდელი აღჭურვილია მოძრაობის სენსორით, რომელიც დამატებით უზრუნველყოფს კარის შიგნით არსებული აქტივობების მონიტორინგს.ცვლადი მგრძნობელობა: აქვს რეგულირებადი მგრძნობელობის პარამეტრები, რათა მისი რეაგირება იყოს ოპტიმიზირებული და შესაბამისად მოერგოს სხვადასხვა გარემოს.კომპაქტური დიზაინი: შავი ფერის და მინიმალისტური დიზაინის სენსორი, რომელიც მორგებულია თანამედროვე ინტერიერის სტილზე.ბატარეის მუშაობის დრო: DoorProtect Plus-ი მუშაობს ენერგოეფექტურად, რაც უზრუნველყოფს გრძელვადიან ფუნქციონირებას და ხშირად არ საჭიროებს ბატარეის შეცვლას.უსაფრთხო კავშირი: Ajax-ის უსაფრთხო კავშირის ტექნოლოგია უზრუნველყოფს მყარ და დაცულ კავშირს, რათა მონაცემები არ დაიკარგოს და ყოველთვის დაცული იყოს თქვენი სისტემა.მარტივი ინსტალაცია და კონფიგურაცია: ძალიან მარტივი ინსტალაცია და სწრაფი კონფიგურაცია.კრიპტოგრაფიული დაცვა: DoorProtect Plus იყენებს თანამედროვე კრიპტოგრაფიულ პროტოკოლებს, რათა უზრუნველყოს სისტემის დაცვა,პოტენციური თავდასხმებისგან. მეტი",
      "price": "15700",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-doorprotect-plus-8eu-asp-white-8",
      "name": "კარის სენსორი Ajax DoorProtect Plus (8EU) ASP White",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - არ არის გაყიდვაში",
      "fullDescription": "მაღალი მგრძნობელობა: DoorProtect Plus იყენებს მოწინავე სენსორებს, რომლებიც ზუსტად აღიქვამენ კარის გახსნას ან დაკეტვას, რაც ამცირებს ყალბ სიგნალებსინტეგრაცია Ajax ASP სისტემასთან: სრულად თავსებადია Ajax-ის ASP სისტემასთან, რაც უზრუნველყოფს მარტივ და სწრაფ ინტეგრაციას.მოძრაობის სენსორი: დამატებითი ფუნქცია, რომელიც რეაგირებს კარის შიგნით ან გარეთ მოძრავ ობიექტებზე, დამატებითი უსაფრთხოების დაცვისთვის.ცვლადი მგრძნობელობა: სენსორს აქვს რეგულირებადი მგრძნობელობა, რაც საშუალებას აძლევს დინამიურად ადაპტირდეს სხვადასხვა გარემო პირობებთან.კომპაქტური და დახვეწილი დიზაინი: თეთრი ფერი და თანამედროვე სტილი, რომელიც კარგად ერწყმის ნებისმიერი სახლის ან კომერციული სივრცის ინტერიერს.ბატარეის მუშაობა: DoorProtect Plus უზრუნველყოფს ეფექტურ ენერგო მოხმარებას, რაც უზრუნველყოფს ხანგრძლივ მუშაობას და იშვიათად საჭიროებს ბატარეის შეცვლას.უსაფრთხო და სტაბილური კავშირი: Ajax-ის ტექნოლოგია უზრუნველყოფს მყარ და დაცულ კავშირს, რათა თქვენი უსაფრთხოება იყოს მუდმივად დაცული.მარტივი ინსტალაცია და კონფიგურაცია: DoorProtect Plus იყენებს ავტომატურ ინსტალაციას, არ საჭიროებს სპეციალურ ცოდნას და კომფორტულად იკონფიგურირებს თქვენს Ajax სისტემაში.კრიპტოგრაფიული დაცვა: სენსორი იყენებს თანამედროვე კრიპტოგრაფიულ ტექნოლოგიებს, რათა უზრუნველყოს უსაფრთხოდ მონაცემთა გადაცემა და თავდაცვა. მეტი",
      "price": "15700",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-co-ajax-fireprotect-plus-with-co-8eu-asp-black-9",
      "name": "კვამლის და CO=ს აღმომჩენი კომბინირებლი დეტექტორი Ajax FireProtect Plus (with CO) (8EU) ASP Black",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - არ არის გაყიდვაში",
      "fullDescription": "მრავალფუნქციური სენსორი: FireProtect Plus ზუსტად აღიქვამს როგორც ხანძარს (ცეცხლს), ისე ნახშირბადის მონოქსიდის (CO) დონეებში ცვლილებებს, უზრუნველყოფს თქვენი უსაფრთხოების დაცვას.მაღალი მგრძნობელობა: სენსორი აღიქვამს მომწამლავი გაზების ცვლილებებს და საგანგებო სიტუაციებში სწრაფად გზავნის სიგნალებს.ინტეგრაცია Ajax ASP სისტემასთან: სრულად თავსებადია Ajax ASP პლატფორმასთან, რაც უზრუნველყოფს მარტივ ინტეგრაციას და მართვას.უსაფრთხო ზონის კონტროლი: უზრუნველყოფს ყველა ოთახის ან სივრცის მონიტორინგს, სადაც შესაძლებელია ხანძრის ან ნახშირბადის მონოქსიდის გაჟონვა.მოძრაობის და ცეცხლის დეტექტორი: იყენებს მოწინავე ტექნოლოგიებს, რათა აღმოაჩინოს ყველა პოტენციური რისკი და უზრუნველყოს სწრაფი რეაგირება.გრძელვადიანი ბატარეის მუშაობა: პროდუქტი უზრუნველყოფს ხანგრძლივ ფუნქციონირებას ენერგოეფექტურობის წყალობით, რაც მნიშვნელოვნად ამცირებს ბატარეის შეცვლის საჭიროებას.კომფორტული ინტეგრაცია აპლიკაციით: Ajax აპლიკაცია საშუალებას გაძლევთ თვალყური ადევნოთ მოწყობილობის მდგომარეობას და მიიღოთ სიგნალები პირდაპირ თქვენს მობილურ მოწყობილობაზე.კრიპტოგრაფიული დაცვა: იყენებს AES 128-bit დაცულ კავშირს, რაც უზრუნველყოფს უმაღლეს დონეზე უსაფრთხოებას.დახვეწილი და კომპაქტური დიზაინი: შავი ფერის მინიმალისტური დიზაინი, რომელიც ეხამება ნებისმიერ ინტერიერს და უხდება თანამედროვე სივრცეს.მარტივი ინსტალაცია: მარტივი და სწრაფი ინსტალაცია, არ მოითხოვს სპეციალისტის დახმარებას. მეტი",
      "price": "31300",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-co-ajax-fireprotect-plus-with-co-8eu-asp-white-10",
      "name": "კვამლის და CO=ს აღმომჩენი კომბინირებლი დეტექტორი Ajax FireProtect Plus (with CO) (8EU) ASP White",
      "description": "თბილისის საწყობი - მარაგშია(**) ბათუმის საწყობი - არ არის გაყიდვაში",
      "fullDescription": "მრავალფუნქციური სენსორი: FireProtect Plus აღჭურვილია როგორც ხანძრის (ცეცხლის), ასევე ნახშირბადის მონოქსიდის (CO) სენსორებით, რაც უზრუნველყოფს ერთობლივ უსაფრთხოებას ორივე სახის რისკებისგან.მაღალი მგრძნობელობა: სენსორი ზუსტად აღიქვამს ცეცხლთან და CO-ს გაზებთან დაკავშირებულ ცვლილებებს, რაც საშუალებას აძლევს სწრაფად აღმოაჩინოს საფრთხე და ჩართოს სიგნალი.ინტეგრაცია Ajax ASP სისტემასთან: სრულად თავსებადია Ajax ASP სისტემასთან, რაც უზრუნველყოფს მარტივ ინტეგრაციას და მართვას Ajax-ის მობილური აპლიკაციით. ბატარეის ხანგრძლივობა: ენერგოეფექტური მუშაობა უზრუნველყოფს ხანგრძლივ მუშაობას და იშვიათად საჭიროებს ბატარეის შეცვლას.კომპაქტური და დახვეწილი დიზაინი: თეთრი ფერი და თანამედროვე დიზაინი ერგება ნებისმიერ ინტერიერს, რაც ხელს უწყობს მისი გამოყენებას სხვადასხვა სივრცეებში.უსაფრთხო კავშირი: გამოიყენება AES 128-bit დაშიფრული კავშირი, რაც უზრუნველყოფს მონაცემთა გადაცემის უსაფრთხოებას.მარტივი ინსტალაცია და კონფიგურაცია: ინსტალაცია მარტივია, არ სჭირდება სპეციალისტის დახმარება და სწრაფად ინერგება Ajax სისტემაში.კრიპტოგრაფიული დაცვა: უზრუნველყოფს უსაფრთხო და საიმედო კავშირს, რათა თავიდან აიცილოთ ნებისმიერი არასაჭირო გადაცემა.მობილური აპლიკაციით მონიტორინგი: აპლიკაციის მეშვეობით შეგიძლიათ ნებისმიერ დროს თვალყური ადევნოთ მოწყობილობის მდგომარეობას და მიიღოთ შეტყობინებები.",
      "price": "31300",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-fireprotect-8eu-asp-black-11",
      "name": "კვამლის დეტექტორი Ajax FireProtect (8EU) ASP Black",
      "description": "თბილისის საწყობი - მარაგშია(**) ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "ხანძრის სენსორი: FireProtect აღჭურვილია მოწინავე სენსორებით, რომლებიც სწრაფად და ზუსტად აღიქვამენ ცეცხლის გაჩენას (ასევე ტემპერატურის ცვლილებებს).მაღალი მგრძნობელობა: სენსორი უზრუნველყოფს ეფექტურ რეაგირებას ნებისმიერ საფრთხეზე, რამაც შეიძლება გამოიწვიოს ხანძარი, და უზრუნველყოფს სწრაფ რეაქციას. ბატარეის ხანგრძლივობა: FireProtect გამოიყენებს ენერგოეფექტურ ტექნოლოგიას, რაც უზრუნველყოფს დიდხანს მუშაობას და იშვიათად საჭიროებს ბატარეის შეცვლას.კომპაქტური და თანამედროვე დიზაინი: შავი ფერი და დახვეწილი დიზაინი, რომელიც იდეალურად ერწყმის ნებისმიერ ინტერიერს და შეიძლება გამოყენებულ იქნას როგორც საცხოვრებელ, ისე კომერციულ სივრცეში.მარტივი ინტეგრაცია Ajax ASP სისტემასთან: მთლიანად თავსებადია Ajax ASP სისტემასთან, რაც საშუალებას გაძლევთ მარტივად მართოთ მოწყობილობა მობილური აპლიკაციის საშუალებით.კრიპტოგრაფიული დაცვა: AES 128-bit დაშიფრული კავშირი უზრუნველყოფს უსაფრთხო მონაცემთა გადაცემას და დაცვას.მობილური აპლიკაციით კონტროლი: მარტივი მართვა და მონიტორინგი Ajax-ის მობილური აპლიკაციით, რაც საშუალებას გაძლევთ მონიტორინგი მოახდინოთ და მიიღოთ შეტყობინებები.მარტივი ინსტალაცია: ინსტალაცია მარტივი და სწრაფია, არ საჭიროებს სპეციალისტის დახმარებას.უსაფრთხო ფუნქციონირება: Ajax-ის ტექნოლოგია უზრუნველყოფს უსაფრთხო კავშირს და საიმედო დაცვას. მეტი",
      "price": "23400",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-fireprotect-8eu-asp-white-12",
      "name": "კვამლის დეტექტორი Ajax FireProtect (8EU) ASP White",
      "description": "თბილისის საწყობი - მარაგშია(**) ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "ხანძრის სენსორი: FireProtect აღჭურვილია მოწინავე სენსორებით, რომლებიც სწრაფად და ზუსტად აღიქვამენ ცეცხლთან დაკავშირებულ საფრთხეებს, როგორიცაა მაგალითად ტემპერატურის მკვეთრი ცვლილებები.მაღალი მგრძნობელობა: აღინიშნება არამარტო ხანძრის დაწყება, არამედ კვამლისა და მაღალი ტემპერატურის ცვლილებების აღმოფხვრაც, რაც საშუალებას აძლევს წინასწარ აცნობოს საფრთხის შესახებ. ბატარეის მუშაობა: ბატარეის ეფექტური მართვის ტექნოლოგია უზრუნველყოფს FireProtect-ის გრძელვადიან ფუნქციონირებას და იშვიათად საჭიროებს ბატარეის შეცვლას.კომპაქტური და თანამედროვე დიზაინი: თეთრი ფერი და თანამედროვე, მინიმალისტური დიზაინი რომელიც იდეალურად შეესაბამება ნებისმიერი ტიპის ინტერიერს.მარტივი ინტეგრაცია Ajax ASP სისტემასთან: სრულად თავსებადია Ajax ASP სისტემასთან, რაც გაძლევთ საშუალებას მარტივად მართოთ მოწყობილობა მობილური აპლიკაციით.კრიპტოგრაფიული დაცვა: AES 128-bit დაშიფრული კავშირი უზრუნველყოფს მონაცემების უსაფრთხო გადაცემას და დაცვას.მობილური აპლიკაციით კონტროლი: Ajax მობილური აპლიკაცია საშუალებას გაძლევთ მართოთ მოწყობილობა ნებისმიერი ადგილიდან, მიიღოთ სწრაფი შეტყობინებები და მონიტორინგი.მარტივი ინსტალაცია: ინსტალაცია და კონფიგურაცია მარტივი და სწრაფია, არ საჭიროებს სპეციალისტის დახმარებას.უსაფრთხო კავშირი: სენსორი იყენებს მყარ და უსაფრთხო კავშირს, რათა არ მოხდეს მონაცემების დაკარგვა. მეტი",
      "price": "20900",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-co-ajax-fireprotect-2-rb-heatsmokeco-8eu-black-13",
      "name": "კვამლის, ტემპერატურის და CO=ს აღმომჩენი კომბინირებლი დეტექტორი, ვლადი ელემენტით Ajax FireProtect 2 RB (Heat/Smoke/CO) (8EU) Black",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - არ არის გაყიდვაში",
      "fullDescription": "მრავალფუნქციური სენსორი: FireProtect 2 RB არის მძლავრი მოწყობილობა, რომელიც მოიცავს ტემპერატურის, კვამლის და ნახშირბადის მონოქსიდის (CO) დეტექტორებს, რაც უზრუნველყოფს თქვენი სახლის ან ფართის უსაფრთხოებას.მაღალი მგრძნობელობა: სენსორი რეაგირებს როგორც ცეცხლის, ისე CO-ს გაზის ცვლილებებზე, რაც უზრუნველყოფს სწრაფ და ზუსტ რეაგირებას ნებისმიერ საფრთხეზე.კომპაქტური და თანამედროვე დიზაინი: შავი ფერი და დახვეწილი დიზაინი, რომელიც იდეალურად ერგება ნებისმიერ ინტერიერს და შექმნის თანამედროვე ატმოსფეროს.ბატარეის ხანგრძლივი მუშაობა : FireProtect 2 RB უზრუნველყოფს ენერგოეფექტურ მუშაობას და მუშაობს დიდი ხნის განმავლობაში.უსაფრთხო კავშირი: მოწყობილობა იყენებს AES 128-bit დაშიფრული კავშირს, რომელიც უზრუნველყოფს უსაფრთხოდ მონაცემების გადაცემას და დაცვას.მარტივი ინსტალაცია: ინსტალაცია მარტივია, არ საჭიროებს პროფესიონალთან კონსულტაციას და ადვილად ინტეგრირდება Ajax სისტემასთან.მობილური აპლიკაციით კონტროლი: Ajax აპლიკაციით შეგიძლიათ სრულად აკონტროლოთ მოწყობილობა და მიიღოთ რეალურ დროში განახლებული ინფორმაცია და შეტყობინებები.მცირე ზომა და ძლიერი შესრულება: მოწყობილობა არ იკავებს ბევრ ადგილს, ხოლო მისი მუშაობა მაქსიმალურად ეფექტურია.საგანგებო შეტყობინებები: სწრაფი რეაგირება საშიში სიტუაციების შემთხვევაში, აპლიკაციაში შეტყობინებების მიღება, რათა შეძლოთ სწრაფად მიიღოთ ზომები.ინტეგრაცია Ajax ASP სისტემასთან: თავსებადია Ajax ASP სისტემასთან, რაც აძლიერებს მის უსაფრთხოების ფუნქციებს და ეფექტურობას. მეტი",
      "price": "34400",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-co-ajax-fireprotect-2-rb-heatsmokeco-8eu-white-14",
      "name": "კვამლის, ტემპერატურის და CO=ს აღმომჩენი კომბინირებლი დეტექტორი, ვლადი ელემენტით Ajax FireProtect 2 RB (Heat/Smoke/CO) (8EU) White",
      "description": "თბილისის საწყობი - მარაგშია(**) ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "მრავალფუნქციური სენსორი: FireProtect 2 RB არის მძლავრი მოწყობილობა, რომელიც მოიცავს ტემპერატურის, კვამლის და ნახშირბადის მონოქსიდის (CO) დეტექტორებს, რაც უზრუნველყოფს სრულ უსაფრთხოებას ხანძრის, გაზის გაჟონვისა და კვამლისგან.მაღალი მგრძნობელობა: სენსორი ძალიან მაღალი მგრძნობელობით აღიქვამს ნებისმიერ ცვლილებას ტემპერატურაში, კვამლსა და CO-ს, რაც უზრუნველყოფს სწრაფ რეაგირებას საგანგებო სიტუაციებში.კომპაქტური და თანამედროვე დიზაინი: თეთრი ფერის თანამედროვე და მინიმალისტური დიზაინი, რომელიც სრულად ერწყმის ნებისმიერი ინტერიერის სტილს. ბატარეის ხანგრძლივი მუშაობა: FireProtect 2 RB უზრუნველყოფს ენერგოეფექტურ მუშაობას,რაც ამცირებს ხშირად შეცვლის საჭიროებას.უსაფრთხო კავშირი: მოწყობილობა იყენებს AES 128-bit დაშიფრულ კავშირს, რაც უზრუნველყოფს მონაცემთა დაცვას და უსაფრთხოებას.მარტივი ინსტალაცია: მოწყობილობა მარტივად ინერგება Ajax სისტემაში და არ საჭიროებს სპეციალისტის დახმარებას.მობილური აპლიკაციით კონტროლი: Ajax-ის მობილური აპლიკაციის მეშვეობით შეგიძლიათ მონიტორინგი და მართვა ნებისმიერ ადგილას, რათა სწრაფად მიიღოთ შეტყობინებები საფრთხის შესახებ.უსაფრთხო და საიმედო ფუნქციონირება: დამატებითი უსაფრთხოება თქვენთვის და თქვენი ოჯახის წევრებისთვის. სენსორი უზრუნველყოფს უსაფრთხოებას ნებისმიერ გარემოში და ნებისმიერ დროს.ინტეგრაცია Ajax ASP სისტემასთან: სრულად თავსებადია Ajax ASP პლატფორმასთან, რაც უზრუნველყოფს მაქსიმალურ კონტროლსა და უსაფრთხოებას. მეტი",
      "price": "34400",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-12v-psu-for-hubhub-plusrex-asp-15",
      "name": "კვების წყარო Ajax 12V PSU for Hub/Hub Plus/ReX ASP",
      "description": "თბილისის საწყობი - მარაგშია(**) ბათუმის საწყობი - არ არის გაყიდვაში",
      "fullDescription": "თბილისის საწყობი - მარაგშია(**) ბათუმის საწყობი - არ არის გაყიდვაში",
      "price": "7000",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-combiprotect-8eu-asp-black-16",
      "name": "მოძრაობის და შუშის მსხვრევის დეტექტორი Ajax CombiProtect (8EU) ASP Black",
      "description": "თბილისის საწყობი - არ არის გაყიდვაში ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "მოძრაობის დეტექტორი: CombiProtect აღჭურვილია PIR (პასიური ინფრაწითელი რადიაციის) სენსორით, რომელიც ზუსტად აღიქვამს ადამიანების ან ცხოველების მოძრაობას დაცულ ტერიტორიაზე. იგი სწრაფად რეაგირებს და გამოსცემს სიგნალებს რაიმე არამიზნობრივი აქტივობის დაფიქსირებისას. შუშის მსხვრევის დეტექტორი: მოწყობილობა აქვს შუშის მსხვრევის დეტექტორიც, რომელიც აღიქვამს შუშის გატეხვის ხმებს, რაც საშუალებას აძლევს თავიდან აიცილოს შეჭრა და ძლიერ უსაფრთხოებას უზრუნველყოფს. ეს ფუნქცია განსაკუთრებით ეფექტურია, როდესაც შუშები და ფანჯრები დაუცველია. მაღალი მგრძნობელობა: მიუხედავად იმისა, რომ მოწყობილობას შეუძლია რამდენიმე სხვადასხვა ტიპის საფრთხე შეამჩნიოს, ის მაინც უზრუნველყოფს ზუსტ რეაგირებას და თავიდან აცილებს ყალბ სიგნალებს, რასაც ქმნის სხვა უსაფრთხო მოვლენები (მაგალითად, პატარა ცხოველების გადაადგილება). ინტეგრაცია Ajax ASP სისტემასთან: მოწყობილობა სრულად თავსებადია Ajax ASP სისტემასთან, რაც საშუალებას აძლევს კონტროლს და მართვას მობილური აპლიკაციის საშუალებით. კომპაქტური და თანამედროვე დიზაინი: შავი ფერის დიზაინი, რომელიც იდეალურად შეესაბამება თანამედროვე ინტერიერს. იგი დიდად არ იკავებს ადგილს, ხოლო ამასთანავე ეფექტურად შესრულებს თავის ფუნქციებს. ბატარეის ხანგრძლივი მუშაობა: მოწყობილობა აღჭურვილია ენერგოეფექტური ტექნოლოგიებით, რაც უზრუნველყოფს დიდი ხნით მუშაობას და იშვიათად საჭიროებს ბატარეის შეცვლას. მარტივი ინსტალაცია: მარტივი ინსტალაცია და ინტეგრაცია Ajax სისტემაში, არ სჭირდება სპეციალისტის დახმარება. უსაფრთხო კავშირი: იყენებს AES 128-bit დაშიფრულ კავშირს, რომელიც უზრუნველყოფს უსაფრთხო მონაცემების გადაცემას. მობილური აპლიკაციით კონტროლი: შეგიძლიათ მართოთ მოწყობილობა ნებისმიერი ადგილიდან Ajax-ის მობილური აპლიკაციის მეშვეობით. კრიპტოგრაფიული დაცვა: მოწყობილობა უზრუნველყოფს მაქსიმალური უსაფრთხოების დონეს, რაც იძლევა თავდაცვას სხვადასხვა ჰაკერული თავდასხმებისგან. მეტი",
      "price": "27600",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-combiprotect-8eu-asp-white-17",
      "name": "მოძრაობის და შუშის მსხვრევის დეტექტორი Ajax CombiProtect (8EU) ASP White",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "მოძრაობის დეტექტორი: CombiProtect იყენებს PIR (პასიური ინფრაწითელი სხივის) სენსორს, რომელიც აღიქვამს ადამიანების ან ცხოველების მოძრაობას, რათა სწრაფად აღიქვას სახიფათო აქტივობა დაცულ სივრცეში. სენსორი განლაგებულია იმ რადიუსში, სადაც არის შეჭრის მაღალი რისკი . შუშის მსხვრევის დეტექტორი: მოწყობილობა აღჭურვილია სპეციალური მიკროფონის სენსორით, რომელიც გრძნობს შუშის გატეხვის ხმებს. ეს ფუნქცია ეფექტურად იცავს ფანჯრებსა და კარებს, სადაც შესაძლოა მოხდეს შეჭრა. მაღალი მგრძნობელობა: კომბინირებული სენსორები უზრუნველყოფს მაღალი მგრძნობელობით რეაგირებას, რაც საშუალებას აძლევს მოწყობილობას ზუსტად აღიქვას არაეფექტური ან ყალბი სიგნალები (მაგალითად, ცხოველების გადაადგილება) და მხოლოდ რეალურ საფრთხეებზე აგზანის სიგნალს. კომპაქტური და ელეგანტური დიზაინი: თეთრი ფერის თანამედროვე და მინიმალისტური დიზაინი, რომელიც ადვილად ერწყმის სხვადასხვა ტიპის ინტერიერს. ის არ იკავებს ბევრ ადგილს და იდეალურად უგზავნის ნებისმიერ სივრცეს. მარტივი ინსტალაცია და ინტეგრაცია Ajax სისტემასთან: მოწყობილობა მარტივად ინტეგრირდება Ajax-ს უსაფრთხოების სისტემაში და არ საჭიროებს სპეციალისტის დახმარებას. აპლიკაციის მეშვეობით შეგიძლიათ ადვილად მართოთ მოწყობილობა. ბატარეის მუშაობის ხანგრძლივობა: FireProtect უზრუნველყოფს დიდხანს მუშაობას ენერგოეფექტური ტექნოლოგიით, რაც ამცირებს ბატარეის ხშირად შეცვლის საჭიროებას. უსაფრთხო კავშირი: მოწყობილობა იყენებს AES 128-bit დაშიფრულ კავშირს, რაც უზრუნველყოფს უსაფრთხო და დაცულ მონაცემთა გადაცემას. მობილური აპლიკაციით კონტროლი: Ajax-ის მობილური აპლიკაცია გაძლევთ საშუალებას მართოთ მოწყობილობა ნებისმიერი ადგილიდან და მიიღოთ სიგნალები და შეტყობინებები საგანგებო სიტუაციების შესახებ. მეტი",
      "price": "27600",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-dualcurtain-outdoor-8eu-asp-white-18",
      "name": "მოძრაობის დეტექტორი Ajax DualCurtain Outdoor (8EU) ASP White",
      "description": "თბილისის საწყობი - არ არის გაყიდვაში ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "მოძრაობის დეტექტორი: Ajax DualCurtain Outdoor არის მაღალი ხარისხის მოძრაობის დეტექტორი, რომელიც აღიქვამს მოძრაობას როგორც ჰორიზონტალურ, ისე ვერტიკალურ მიმართულებაში, რაც საშუალებას აძლევს მოიცვას დიდი არეალი. მოწყობილობა ითვალისწინებს ფანჯრების და კარების დაცვას მაღალი ხარისხით.გარე არეალისთვის განკუთვნილი: მოწყობილობა შემუშავებულია ისეთი პირობებისთვის, სადაც შეიძლება იყოს გამძლეობა რთულ გარემო პირობებში. ის იდეალურია გარე გამოყენებისთვის, რადგან შედგენილია ისეთი ტექნოლოგიებით, რომლებიც ეწინააღმდეგებიან სხვადასხვა გარემო პირობებს, როგორიცაა მტვერი, ტენიანობა და სიცივე.მაღალი მგრძნობელობა და ზუსტი რეაგირება: DualCurtain აღჭურვილია ორი PIR (პასიური ინფრაწითელი სხივით) სენსორით, რაც უზრუნველყოფს მეტ ზუსტ აღმოჩენას მოძრაობაზე და თავიდან იცილებს ყალბ სიგნალებს. მოწყობილობა არის იდეალური, როდესაც საჭიროა დაცვა ფართო და ღია სივრცეებში..ინტეგრაცია Ajax სისტემასთან: DualCurtain Outdoor სრულად თავსებადია Ajax-ის ცენტრალური სისტემა ASP-თან, რაც საშუალებას გაძლევთ მარტივად მართოთ მოწყობილობა მობილური აპლიკაციის მეშვეობით.გარე გარემოსთვის დადასტურებული დაცვის დონე: მოწყობილობა არის IP54 სერთიფიცირებული, რაც ნიშნავს, რომ ის დაცულია წყლის წვეთებისა და მტვრისგან. ამასთანავე, იგი მუშაობს ნებისმიერ ამინდში.მარტივი ინსტალაცია: DualCurtain Outdoor ადვილად იხსნება და კონფიგურირდება, არ საჭიროებს სპეციალისტის დახმარებას და საშუალებას გაძლევთ სწრაფად და მარტივად დააყენოთ მოწყობილობა.უსაფრთხო კავშირი: მოწყობილობა იყენებს AES 128-bit დაშიფრულ კავშირს, რაც უზრუნველყოფს მონაცემთა უსაფრთხო გადაცემას და დაცვას.მობილური აპლიკაციით კონტროლი: Ajax-ის მობილური აპლიკაციის საშუალებით შეგიძლიათ მარტივად და სწრაფად მართოთ მოწყობილობა და მიიღოთ შეტყობინებები. მეტი",
      "price": "60800",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-motionprotect-8eu-asp-black-19",
      "name": "მოძრაობის დეტექტორი Ajax MotionProtect (8EU) ASP Black",
      "description": "თბილისის საწყობი - არ არის გაყიდვაში ბათუმის საწყობი - მარაგშია(*)",
      "fullDescription": "მოძრაობის დეტექტორი: MotionProtect არის პასიური ინფრაწითელი სენსორი (PIR), რომელიც აღიქვამს მოძრაობას დაცულ ტერიტორიაზე. მისი მაღალი მგრძნობელობა საშუალებას იძლევა გააჩნდეს ზუსტი რეაგირება ადამიანების ან ცხოველების მოძრაობაზე და უზრუნველყოფს სწრაფ რეაგირებას ყველა სახის მოძრაობაზე. მაღალი მგრძნობელობა: მოწყობილობა აღიქვამს მოძრაობას 12-მეტრიან რადიუსში და 88°-ით, რაც მას საშუალებას აძლევს სრულად დააფიქსიროს მიმდებარე სივრცე. ყალბი სიგნალების პრევენცია: MotionProtect-ის სპეციალური ტექნოლოგიები უზრუნველყოფს, რომ მხოლოდ რეალურ საფრთხეებზე რეაგირებდეს, თავიდან იცილებს ყალბ სიგნალებს, რომლებიც შეიძლება გამოწვეული იყოს ცხოველების ან სხვა არაფრისმომცემი მოვლენებით. კომპაქტური და თანამედროვე დიზაინი: შავი ფერის თანამედროვე და ელეგანტური დიზაინი, რომელიც შესანიშნავად ერწყმის ნებისმიერ ინტერიერს და არ იკავებს ბევრ ადგილს. მოწყობილობა დამაგრებულია მარტივად და შეუმჩნევლად. მარტივი ინსტალაცია: მარტივი ინსტალაცია, არ საჭიროებს სპეციალისტის დახმარებას. იგი ადვილად ინტეგრირდება Ajax უსაფრთხოების სისტემასთან. უსაფრთხო კავშირი: მოწყობილობა იყენებს AES 128-bit დაშიფრულ კავშირს, რომელიც უზრუნველყოფს უსაფრთხო და დაცულ მონაცემთა გადაცემას. მობილური აპლიკაციით კონტროლი: Ajax-ის მობილური აპლიკაციის საშუალებით შეგიძლიათ მართოთ მოწყობილობა ნებისმიერ ადგილას, მიიღოთ შეტყობინებები და აკონტროლოთ მოწყობილობა რეალურ დროში. მეტი",
      "price": "17400",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    },
    {
      "id": "-ajax-motionprotect-8eu-asp-white-20",
      "name": "მოძრაობის დეტექტორი Ajax MotionProtect (8EU) ASP White",
      "description": "თბილისის საწყობი - მარაგშია(*) ბათუმის საწყობი - მარაგშია(**)",
      "fullDescription": "მოძრაობის დეტექტორი: MotionProtect იყენებს პასიურ ინფრაწითელ რადიაციის (PIR) ტექნოლოგიას, რომელიც აღიქვამს ნებისმიერ მოძრაობას დაცულ ტერიტორიაზე. მისი სენსორები ზუსტად აღიქვამენ ადამიანების და ცხოველების მოძრაობას, რაც უზრუნველყოფს სრულ დაცვას. მაღალი მგრძნობელობა: მოწყობილობა ხედავს 12 მეტრიან რადიუსს და 88°-ით ხედავს პერიმეტრს ,რაც ნიშნავს, რომ დეტექტორი დიდი არეალის დაფარვას უზრუნველყოფს და რეაგირებს ნებისმიერ აქტივობაზე. ყალბი სიგნალების პრევენცია: MotionProtect იყენებს თანამედროვე ტექნოლოგიებს, რათა დაიცვას მომხმარებელი ყალბი სიგნალებისგან, რომლებიც შეიძლება გამოიწვიოს ცხოველების მოძრაობამ ან სხვა ჩვეულებრივმა ფაქტორებმა. კომპაქტური და ელეგანტური დიზაინი: თეთრი ფერის თანამედროვე დიზაინი, რომელიც ადვილად ერწყმის ნებისმიერი ინტერიერის სტილს. მისი პატარა ზომა და მარტივი ფორმა საშუალებას აძლევს მოწყობილობას შეუმჩნევლად იყოს დამონტაჟებული ნებისმიერ სივრცეში. მარტივი ინსტალაცია: მოწყობილობა მარტივად ინტეგრირდება Ajax უსაფრთხოების სისტემასთან და არ საჭიროებს სპეციალისტის დახმარებას. მისი დაყენება მარტივია, რაც კომფორტულა თითოეული მომხმარებლისთვის. მობილური აპლიკაციით კონტროლი: Ajax-ის მობილური აპლიკაციის საშუალებით, მომხმარებლებს შეუძლიათ მარტივად მართონ მოწყობილობა ნებისმიერ ადგილას, მიიღონ შეტყობინებები და აკონტროლონ მათი სისტემა რეალურ დროში. მეტი",
      "price": "17400",
      "availability": true,
      "specifications": {
        "Wireles": "Wireles",
        "ბრენდი": "ბრენდი"
      }
    }
  ]
}