{
  "type": "camera",
  "description": "Cameras",
  "data": [
    {
      "id": "camera1",
      "name": "HD Security Camera",
      "description": "High-definition security camera for home monitoring.",
      "fullDescription": "Experience peace of mind with our HD Security Camera, designed for comprehensive home monitoring. This advanced camera features 1080p high-definition video recording with crystal-clear image quality, even in low-light conditions. The camera includes motion detection with instant alerts to your smartphone, two-way audio communication, and night vision up to 30 feet. With weather-resistant design and easy Wi-Fi setup, it's perfect for indoor and outdoor use. The camera supports cloud storage and local SD card recording, ensuring you never miss important moments.",
      "price": "150 USD",
      "availability": true,
      "specifications": {
        "resolution": "1080p HD",
        "nightVision": "30ft range",
        "connectivity": "Wi-Fi",
        "storage": "Cloud + SD card",
        "power": "PoE or battery"
      }
    },
    {
      "id": "camera2",
      "name": "Wireless Camera",
      "description": "Wireless security camera with night vision.",
      "fullDescription": "Our Wireless Camera offers complete freedom from cables while providing top-tier security features. This battery-powered camera delivers 1080p HD video with advanced night vision technology that captures clear footage up to 50 feet in complete darkness. The camera features intelligent motion detection with person detection to reduce false alerts, and sends instant notifications to your mobile device. With a 360-degree horizontal and 114-degree vertical field of view, it covers large areas effectively. The rechargeable battery provides up to 6 months of operation on a single charge.",
      "price": "200 USD",
      "availability": true,
      "specifications": {
        "resolution": "1080p HD",
        "nightVision": "50ft range",
        "connectivity": "Wireless",
        "storage": "Cloud storage",
        "power": "Rechargeable battery",
        "fieldOfView": "360° horizontal"
      }
    },
    {
      "id": "camera3",
      "name": "Lorex Camera",
      "description": "Professional Lorex security camera system.",
      "fullDescription": "The Lorex Professional Security Camera System represents the pinnacle of surveillance technology. This 4K ultra-high-definition camera system provides unmatched video clarity with 8MP resolution and advanced AI-powered analytics. Features include facial recognition, license plate recognition, and intelligent video analytics that can detect unusual behavior. The camera supports H.265 video compression for efficient storage and bandwidth usage. With IP67 weatherproof rating and vandal-resistant design, it's built for the most demanding security applications. Includes professional-grade night vision with infrared LEDs and smart IR technology.",
      "price": "250 USD",
      "availability": true,
      "specifications": {
        "resolution": "4K (8MP)",
        "nightVision": "Smart IR",
        "connectivity": "Ethernet + Wi-Fi",
        "storage": "Professional NVR",
        "power": "PoE",
        "features": "AI analytics, facial recognition"
      }
    }
  ]
}
